<p>Servicio Samsung Social</p>

<p>&nbsp;</p>

<p><strong>Aviso de Privacidad del servicio Samsung Social</strong></p>

<p>&nbsp;</p>

<p><br />
Fecha de entrada en vigencia: 3 de febrero de 2020<br />
<br />
En Samsung Electronics Co., Ltd. sabemos lo importante que es la privacidad para nuestros clientes. Hemos creado este Aviso de Privacidad para asegurarnos de que entienda c&oacute;mo recopilamos y utilizamos su informaci&oacute;n personal.<br />
<br />
Nuestra Pol&iacute;tica de Privacidad que se encuentra en <a href="https://account.samsung.com/membership/pp">https://account.samsung.com/membership/pp</a> tambi&eacute;n se aplica al uso que usted hace de Samsung Social. Nuestra Pol&iacute;tica de Privacidad contiene m&aacute;s informaci&oacute;n sobre c&oacute;mo utilizamos sus datos. Tambi&eacute;n incluye informaci&oacute;n sobre c&oacute;mo ponerse en contacto con nosotros. Por favor, lea nuestra Pol&iacute;tica de Privacidad adem&aacute;s de este Aviso de Privacidad. Sin embargo, este Aviso de Privacidad siempre prevalecer&aacute; sobre la Pol&iacute;tica de Privacidad.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<hr />
<p>&nbsp;
<p><br />
<strong>&iquest;QU&Eacute; INFORMACI&Oacute;N RECOPILAMOS?</strong><br />
<br />
A trav&eacute;s de Samsung Social, obtenemos y mantenemos informaci&oacute;n acerca de usted de diversas formas.<br />
<br />
Informaci&oacute;n que usted proporciona directamente<br />
<br />
Samsung Social recopila informaci&oacute;n directamente de usted. Por ejemplo:<br />
<br />
&bull; Informaci&oacute;n almacenada en su Samsung account o asociada con esta (incluidos el perfil, la ID, el nombre de usuario, el n&uacute;mero de tel&eacute;fono, la direcci&oacute;n de correo electr&oacute;nico, la empresa y el mensaje de estado de su Samsung account).<br />
<br />
Informaci&oacute;n sobre su uso de Samsung Social<br />
<br />
Adem&aacute;s de la informaci&oacute;n que usted proporcione, recopilaremos informaci&oacute;n sobre el uso que hace de Samsung Social de manera autom&aacute;tica a trav&eacute;s del software en sus dispositivos y otros medios. Recopilaremos:<br />
<br />
&bull; Informaci&oacute;n sobre lo que se comparte con el remitente y el destinatario cuando usted comparta archivos o alguien los comparta con usted a trav&eacute;s de Samsung Social, como im&aacute;genes, calendarios o notas.<br />
<br />
&bull; Informaci&oacute;n sobre sus contactos, como sus nombres, direcciones de correo electr&oacute;nico, n&uacute;meros de tel&eacute;fono, informaci&oacute;n de la empresa, mensajes de estado y cumplea&ntilde;os; as&iacute; como tambi&eacute;n informaci&oacute;n relacionada con grupos de contactos que usted cree, edite o elimine.<br />
<br />
&bull; Informaci&oacute;n del dispositivo: Su modelo de hardware, la informaci&oacute;n de hardware del dispositivo, el n&uacute;mero IMEI y otros identificadores &uacute;nicos del dispositivo, como el n&uacute;mero de tel&eacute;fono, el n&uacute;mero de serie, el c&oacute;digo de ventas, el registro de acceso, la versi&oacute;n actual del software, el MCC (Mobile Country Code), el MNC (Mobile Network Code), las versiones del sistema operativo y los ajustes de los dispositivos que utiliza para acceder a Samsung Social.<br />
<br />
&bull; Informaci&oacute;n de registro: Informaci&oacute;n t&eacute;cnica, sobre el diagn&oacute;stico, de error y de uso, como el tiempo y la duraci&oacute;n de su uso de Samsung Social.</p>
</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<hr />
<p>&nbsp;
<p><br />
<strong>&iquest;QU&Eacute; USO DAMOS A SU INFORMACI&Oacute;N?</strong><br />
<br />
Utilizamos la informaci&oacute;n que recopilamos para los siguientes prop&oacute;sitos:<br />
<br />
&bull; Para ayudarlo a registrarse o a registrar su dispositivo en Samsung Social.<br />
&bull; Para proporcionar Samsung Social, como el intercambio de archivos; la creaci&oacute;n, edici&oacute;n o eliminaci&oacute;n de grupos; o para proporcionar funciones a trav&eacute;s del uso de la informaci&oacute;n de su perfil y contactos.<br />
&bull; Para analizar nuestros productos y servicios para ayudarnos a entender mejor a nuestros clientes con el fin de ofrecerle las comunicaciones, los servicios y las experiencias m&aacute;s relevantes para usted.<br />
&bull; Para pedirle sus opiniones con relaci&oacute;n a nuestros productos y servicios y para realizar encuestas a los clientes, con su consentimiento por separado en caso de ser requerido.<br />
&bull; Para proporcionar actualizaciones de software, servicios de mantenimiento y soporte para Samsung Social.<br />
&bull; Para cumplir con la ley o responder a un proceso legal obligatorio.<br />
&bull; Para proteger los derechos, la propiedad o la seguridad de Samsung Electronics o de cualquiera de nuestras afiliadas, socios comerciales o clientes.<br />
<br />
Utilizamos y combinamos la informaci&oacute;n que recopilamos sobre usted de Samsung Social con datos de otros servicios o funciones que usted utiliza; por ejemplo, puede elegir compartir archivos de su calendario a trav&eacute;s de Samsung Social con otros usuarios de Samsung Social.</p>
</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<hr />
<p>&nbsp;
<p><br />
<strong>ACTUALIZACIONES DE ESTE AVISO DE PRIVACIDAD</strong><br />
<br />
Este Aviso de Privacidad puede ser actualizado para informarle sobre cambios en la forma en que recopilamos y procesamos su informaci&oacute;n en Samsung Social o sobre cambios en las leyes relacionadas. La fecha en que el documento fue actualizado por &uacute;ltima vez se muestra en la parte superior de este Aviso de Privacidad.</p>
</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
